/* A specific application failed to install */
"error.failed_specific_app_install" = "%@ impossibile installare. Supporto è stato notificato.";
/* Everything was ok. There's no button. An automated action will happen (like force restart) */
"actions.apps_installed_finishing" = "Sono state installate tutte le applicazioni. Completamento installazione...";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_continue" = "Tutte le applicazioni sono state installate. Si prega di fare clic su Continua.";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_logout" = "Tutte le applicazioni sono state installate. Si prega di fare clic su Esegui il Logout.";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_quit" = "Tutte le applicazioni sono state installate. Si prega di fare clic su Esci.";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_restart" = "Tutte le applicazioni sono state installate. Si prega di fare clic su Riavvia.";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_shutdown" = "Tutte le applicazioni sono state installate. Fare clic su Spegni.";
/* One (unnamed) application failed to install */
"error.failed_unknown_app_install" = "Un'applicazione impossibile installare. Il supporto è stato notificato.";
/* Displayed when cannot load HTML bundle */
"error.create_missing_bundle" = "Si prega di creare un bundle in /Libreria/Application Support/SplashBuddy";
/* More than one application failed to install */
"error.failed_multiple_app_install" = "Alcune applicazioni non sono state installate. Il supporto è stato notificato.";
/* Displayed above progress bar */
"actions.preparing_your_mac" = "Stiamo preparando il tuo Mac...";
/* Displayed when cannot load HTML bundle */
"error.create_complete_html_file" = "";
/* Continue button default value. */
"btn.continue" = "Continua";
/* Variation of the Continue button. */
"btn.shutdown" = "Spegni";
/* Variation of the Continue button. */
"btn.restart" = "Riavvia";
/* Variation of the Continue button. */
"btn.quit" = "Esci";
/* Variation of the Continue button. */
"btn.logout" = "Disconnettersi";
/* Variation of the Continue button. */
"btn.send" = "Inviare";
